
const result = {
    "결과메시지": "",
    "기업코드": "",
    "기업명": "",
    "주식코드": "",
    "주당가치": "",
    "현재가격": "",
    "확인시간": "",
    "상세정보": {
        "단위": "",
        "영업이익_전전기": "",
        "영업이익_전기": "",
        "영업이익_당기": "",
        "영업이익_합계": "",
        "영업이익_평균": "",
        "유동자산합계": "",
        "유동부채합계": "",
        "유동비율": "",
        "투자자산_비유동자산내": "",
        "고정부채": "",
        "발행주식수": "",
        "계산_사업가치": "",
        "계산_재산가치": "",
        "계산_부채": "",
        "계산_기업가치": "",
        '예외메세지_영업이익': "",
        '예외메시지_발행주식수': ""
    }
};

export default result;